"welcome-send-data-sub-title" = "\U00c9wangi ngapiki aplikasin\U00e9 kanthi ngol\U00e8hak\U00e9 Yeyasan Wikimedia ngert\U00e8ni ol\U00e8h\U00e9 panjenengan nganggo aplikasin\U00e9. Dhata sing kalumpukak\U00e9 bakal anonim.";
"explore-because-you-read" = "Amarga panjenengan maca";
"article-languages-yours" = "Basan\U00e9 panjenengan";
"page-last-edited" = "Dibesut %1$d dina kapungkur";
"settings-notifications" = "Wara-wara";
"nearby-distance-label-km" = "%1$@ km";
"search-button-accessibility-label" = "Gol\U00e8k ing Wikip\U00e9dia";
"search-result-redirected-from" = "Dilih saka: %1$@";
"places-enable-location-title" = "Dlajahi artikel sacedhak\U00e9 pernah\U00e9 panjengan kanthi ngurubak\U00e9 Aks\U00e8s Pernah";
"action-add-to-reading-list" = "Tambahak\U00e9 ing prat\U00e9lan wacan";
"article-read-more-title" = "Waca candhak\U00e9";
"forgot-password-button-title" = "R\U00e8s\U00e8t";
"field-backup-token-title" = "Kodhe s\U00e8rep";
"field-email-title" = "Layang-\U00e8l";
"relative-date-days-ago" = "%1$d|0=Dina iki|Wingi|%1$d dina kapungkur";
"new-password-title" = "Set\U00e8l tembung wadin\U00e9 panjenengan";
"wikitext-upload-result-unknown" = "Ora kanggo nemtokake kasil upload wiki teks.";
"account-creation-captcha-obtaining" = "Njupuk CAPTCHA anyar...";
"page-edit-history" = "Sajarah besutan wutuh";
"page-issues" = "Masalah kaca";
"page-protected-autoconfirmed" = "Kaca iki wis semu direksa.";
"explore-most-read-footer" = "Kab\U00e8h artikel kang kerep dh\U00e9w\U00e9 kawaca";
"action-share" = "Dum";
"license-footer-text" = "Isi cumepak kanthi pangayoman %1$@, kajaba ana katerangan liyan\U00e9.";
"settings-notifications-trending" = "Prastawa saiki sing mumbul";
"field-password-title" = "Tembung wadi";
"wikitext-preview-link-preview-description" = "Pranala iki ngener '%1$@'";
"search-title" = "Gol\U00e8k";
"page-history-title" = "Sajarah artikel";
"places-accessibility-show-more" = "Tuduhak\U00e9 artikel liyan\U00e9";
"places-search-recently-searched-header" = "Mentas digol\U00e8ki";
"places-search-did-you-mean" = "Sing penjenengan karepak\U00e9 apa %1$@?";
"account-creation-passwords-mismatched" = "Babagan tembung wadin\U00e9 ora cocog.";
"page-read-in-other-languages" = "Ana ing %1$d basa liyan\U00e9";
"main-menu-terms-of-use" = "Bebakuning Pangguna";
"main-menu-heading-debug" = "Dhebug";
"appearance-settings-theme-options" = "Opsi cakrik";
"description-edit-length-warning" = "%1$@ / %2$@";
"about-translators" = "Juru pamertal";
"welcome-intro-free-encyclopedia-title" = "Bauwarna b\U00e9bas";
"home-nearby-location-footer" = "Liyan\U00e9 ing cedhak %1$@";
"button-saved-for-later" = "Kasimpen kanggo mengko";
"places-empty-search-title" = "Gol\U00e8k artikel Wikip\U00e9dia mawa pernah g\U00e9ografis";
"nearby-distance-label-feet" = "%1$@ jangkah";
"description-help-about-title" = "Bab";
"page-location" = "Deleng ing petha";
"main-menu-account-logout-cancel" = "Wurung";
"history-clear-confirmation-heading" = "Panjenengan yakin arep mbusak kab\U00e8h barang anyar?";
"share-social-format" = "\U201c%1$@\U201d lumantar Wikip\U00e9dia: %2$@";
"wikitext-upload-save-sign-in" = "Mlebu log";
"about-product-of" = "Digaw\U00e9 d\U00e9ning %1$@ kanthi pitulungan\U00e9 sukarilawan kaya ta panjenengan";
"about-libraries-license" = "Lis\U00e8nsi";
"empty-no-history-message" = "Ngetutak\U00e9 apa kang wis panjenengan waca ing k\U00e9n\U00e9";
"navbar-title-mode-edit-wikitext-preview" = "Pratuduh";
"settings-primary-language" = "Pokok";
"status-saving-for-later" = "Nyimpen kanggo mengko...";
"explore-feed-preferences-in-the-news-description" = "Artikel bab kadad\U00e9an dinan\U00e9 iki";
"view-in-browser-footer-link" = "Deleng artikel ing pangluron";
"field-captcha-placeholder" = "T\U00e8ks CAPTCHA";
"welcome-explore-tell-me-more-done-button" = "Mudheng";
"explore-main-page-description" = "Kaca tepas proy\U00e8k-proy\U00e8k\U00e9 Wikimedia";
"field-email-title-optional" = "Layang-\U00e8l (manasuka)";
"icon-shortcut-continue-reading-title" = "Terus maca";
"explore-random-article-heading" = "Artikel sembarang";
"button-save-for-later" = "Simpen kanggo mengko";
"welcome-send-data-helps-title" = "\U00c9wangi supaya aplikasin\U00e9 dadi luwih becik";
"icon-shortcut-nearby-title" = "Artikel cedhak k\U00e9n\U00e9";
"button-saved-remove" = "Busak saka panyimpenan";
"account-creation-log-in" = "Mlebu log.";
"abuse-filter-disallow-heading" = "Panjenengan ora bisa mbabar besutan iki. Mangga balika lan dandanana.";
"search-did-you-mean" = "Sing penjenengan karepak\U00e9 apa %1$@?";
"action-unsaved-accessibility-notification" = "Artikel wurung disimpen";
"search-recent-clear-confirmation-heading" = "Busak kab\U00e8h gol\U00e8kan sing mentas wa\U00e9?";
"places-empty-search-description" = "Dlajahi kutha, nagara, buwana, tetengeran alam, prastawa historis, yasan, lan liyan\U00e9.";
"explore-feed-preferences-hide-card-action-title" = "Dhelikak\U00e9 kertu iki";
"account-creation-title" = "Gaw\U00e9 akun anyar";
"action-find-in-page" = "Gol\U00e8k ing kaca";
"main-menu-debug-tweaks" = "Set\U00e8lan pangembang";
"places-filter-top-articles-count" = "%1$d|%1$d artikel";
"about-libraries" = "Pabukon kang kaanggo";
"wikitext-upload-captcha-error" = "Kesalahan verifikasi CAPTCHA.";
"history-title" = "Sajarah";
"explore-enable-location-title" = "Dlajahi artikel-artikel ing caket\U00e9 pernah\U00e9 panjenengan saiki";
"preference-summary-eventlogging-opt-in" = "Ngidini Yeyasan Wikimedia ngumpulak\U00e9 katerangan ngenani caran\U00e9 nganggo aplikasi supaya aplikasin\U00e9 dadi luwih becik";
"places-filter-saved-articles" = "Artikel simpenan";
"nearby-distance-label-meters" = "%1$@ m";
"wikitext-download-failed" = "Iso diwenehi v\U00e8rsi.";
"places-accessibility-show-as-map" = "Tuduhak\U00e9 minangka petha";
"main-menu-title" = "Liyan\U00e9";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Murub";
"request-feedback-on-error" = "Aplikasin\U00e9 kena masalah sing arep dingert\U00e8ni d\U00e9ning para pangembang\U00e9 awak dh\U00e9w\U00e9. Mangga tunyuk ing k\U00e9n\U00e9 kanggo ngirimi awak dh\U00e9w\U00e9 layang-\U00e8l sing isin\U00e9 rerinc\U00e8n masalah.";
"welcome-intro-free-encyclopedia-more-about" = "Bab Wikip\U00e9dia";
"places-search-suggested-searches-header" = "Gegol\U00e8kan sing diprayogakak\U00e9";
"welcome-notifications-tell-me-more-storage" = "Pilalan wara-wara disimpen ing piranti lan ora adhedhasar katerangan utawa kagiyatan priangga.";
"article-about-title" = "Ngenani artikel iki";
"places-search-default-text" = "Gol\U00e8k Papan";
"action-update" = "Anyari";
"field-new-password-placeholder" = "isi tembung wadi anyar";
"settings-my-languages" = "Basa-basaku";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Saka Wikip\U00e9dia %1$@";
"explore-main-page-heading" = "Dina iki ing Wikip\U00e9dia";
"share-menu-item" = "Dum...";
"two-factor-login-title" = "Mlebu log ing akun panjenengan";
"feed-news-notification-text" = "Urubak\U00e9 wara-wara supaya panjenengan dikabari Wikip\U00e9dia y\U00e8n artikel\U00e9 mumbul dadi pawarta.";
"forgot-password-title" = "Ambali nyet\U00e8l tembung wadi";
"main-menu-account-title-logged-in" = "Mlebu log minangka %1$@";
"abuse-filter-warning-repeat" = "Karakter kang mbooolan-mbaaal\U00e8ni";
"reading-themes-controls-accessibility-light-theme-button" = "Ules padhang";
"number-thousands" = "%1$@ \U00e9wu";
"welcome-languages-add-button" = "Tambah basa liyan\U00e9";
"about-testers-details" = "Jaminan Kwalit\U00e8t dipriksa d\U00e9ning %1$@";
"about-content-license-details-share-alike-license" = "Lis\U00e8nsi Atribusi-DumSa\U00e8mper Creative Commons";
"welcome-volunteer-send-usage-reports" = "Ngirim laporan panggunan";
"pictured" = "digambar";
"table-of-contents-close-accessibility-hint" = "Tutup";
"two-factor-login-continue" = "Banjurak\U00e9 mlebu log";
"table-of-contents-close-accessibility-label" = "Tutup Prat\U00e9lan isi";
"explore-feed-preferences-related-pages-description" = "Saran kang dhedhasar sajarah wacan";
"search-field-placeholder-text" = "Gol\U00e8k ing Wikip\U00e9dia";
"top-read-see-more" = "Deleng wacan laris liyan\U00e9";
"page-protected-other" = "Kaca iki wis direksa tumeka tataran iki: %1$@";
"places-enable-location-description" = "Akses menyang lokasi mung kasedhiya nalika aplikasi utawa salah siji saka sawijining fitur katon ing layar.";
"account-creation-captcha-cannot-see-image" = "Ora bisa ndeleng gambar? %1$@";
"page-talk-page" = "Deleng kaca parembugan";
"saved-pages-image-download-error" = "Wurung ngundhuh gambar tumrap kaca simpenan iki.";
"article-languages-label" = "Pilih basa";
"announcements-dismiss" = "Tutup";
"button-report-a-bug" = "Lapurak\U00e9 ama";
"reading-themes-controls-accessibility-text-size-slider" = "Panggeser ukuran t\U00e8ks";
"settings-notifications-info" = "Kabari ngenani artikel sing mumbul lan ak\U00e8h diwaca ing Wikip\U00e9dia sarana wara-wara otomatis\U00e9 awak dh\U00e9w\U00e9. Kab\U00e8h iku cumepak sauga tanpa nglirwakak\U00e9 privasi lan tumeka dhata-dhata sing nyumlik.";
"explore-nearby-heading" = "Tempat terdekat";
"login-join-wikipedia" = "M\U00e8lu Wikip\U00e9dia.";
"rank-accessibility-label" = "Angka %1$@";
"about-title" = "Ngenani";
"field-alert-token-invalid" = "Kodhe ora trep";
"reading-themes-controls-accessibility-dark-theme-button" = "Ules peteng";
"home-button-explore-accessibility-label" = "Wikip\U00e9dia, bali ing Dlajah";
"share-custom-menu-item" = "Ngedum...";
"action-save" = "Simpen";
"home-title-accessibility-label" = "Wikipedia, gulung menyang ndhuwur Langkawi";
"history-clear-all" = "Busak";
"image-gallery-unknown-owner" = "Kang nganggit ora kaweruhan.";
"field-captcha-title" = "Lebokak\U00e9 t\U00e8ks sing katon ing ndhuwur";
"status-saved-for-later" = "Kasimpen kanggo mengko";
"action-saved-accessibility-notification" = "Artikel disimpen kanggo mengko";
"in-the-news-notification-save-for-later-action-title" = "Simpen kanggo mengko";
"close-button-accessibility-label" = "Tutup";
"table-of-contents-heading" = "Isi";
"account-creation-captcha-request-account" = "Nyuwun akun.";
"settings-clear-cache-cancel" = "Wurung";
"explore-feed-preferences-potd-description" = "Gambar pinilih padinan saka Commons";
"explore-another-random" = "Artikel sembarang liyan\U00e9";
"explore-feed-preferences-global-cards-title" = "Kertu sajagat";
"nearby-distance-label-miles" = "%1$@ mil";
"places-accessibility-group" = "%1$@ artikel";
"field-username-placeholder" = "lebokak\U00e9 jeneng panganggo";
"places-search-articles-that-match" = "%1$@ jumbuh \U201c%2$@\U201d";
"login-no-account" = "Durung duw\U00e9 akun? %1$@";
"in-the-news-currently-trending" = "Lagi mumbul";
"home-nearby-footer" = "Panggonan liyan\U00e9 ing pernah\U00e9 panjenengan";
"saved-title" = "Kasimpen";
"forgot-password-instructions" = "Isi ing salah siji babagan ngisor iki saperlu nampa panuntun set\U00e8l-ulang tembung-wadi lumantar layang-\U00e8l";
"search-recent-clear-cancel" = "Wurung";
"settings-support" = "Sengkuyung Wikip\U00e9dia";
"about-repositories-app-source-license" = "Kodhe sumber cumepak ing pangayoman\U00e9 %1$@.";
"two-factor-login-with-regular-code" = "Anggonen kodhe v\U00e8rifikasi";
"explore-randomizer" = "Artikel acak";
"history-clear-cancel" = "Wurung";
"edit-summary-choice-fixed-typos" = "Ndandani salah tik";
"action-unsave" = "Wurung nyimpen";
"action-add-to-reading-list-short" = "Tambahak\U00e9 ing prat\U00e9lan";
"languages-title" = "Ganti basa";
"field-new-password-title" = "Tembung wadi anyar";
"places-search-top-articles" = "Kab\U00e8h artikel kondhang";
"places-accessibility-show-as-list" = "Tuduhak\U00e9 minangka prat\U00e9lan";
"field-password-confirm-placeholder" = "isi man\U00e8h tembung wadi";
"settings-notifications-learn-more" = "Sinaua terus ngenani wara-wara";
"explore-most-read-more-list-title-for-date" = "Ndhuwur ing %1$@";
"main-menu-account-login" = "Mlebu";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Murub %1$d";
"settings-help-and-feedback" = "Pitulung lan saran";
"welcome-exploration-on-this-day-title" = "Ing dina iki";
"main-menu-heading-legal" = "Priangga lan Paugeran";
"wikitext-preview-changes" = "Nampa pratayang owah-owahan panjenengan ...";
"explore-feed-preferences-hide-feed-cards-action-title" = "Dhelikak\U00e9 kab\U00e8h kertu %@";
"forgot-password-username-or-email-title" = "Utawa";
"share-get-directions-in-maps" = "Gol\U00e8k Lor-Kidul";
"button-ok" = "Ok\U00e9";
"feed-news-notification-button-text" = "Nguripake kabar";
"theme-default-display-name" = "Gawan";
"two-factor-login-with-backup-code" = "Anggonen salah siji kodhe s\U00e8rep\U00e9 panjenengan";
"about-translators-details" = "Dipertal d\U00e9ning sukarilawan ing %1$@";
"field-alert-username-unavailable" = "Jeneng panganggo ora ana";
"main-menu-rate-app" = "Biji aplikasin\U00e9";
"field-email-placeholder" = "conto@conto.org";
"explore-continue-reading-heading" = "Bacutak\U00e9 maca";
"button-read-now" = "Waca saiki";
"explore-feed-preferences-global-cards-description" = "Kertu ora mirunggan basa tinamtu";
"about-wikipedia" = "Wikip\U00e9dia";
"home-themes-action-title" = "Kemunah pilalan";
"empty-no-feed-action-message" = "Panjenengan isih bisa maca kaca kang kasimpen";
"field-alert-password-invalid" = "Tembung wadi ora trep";
"places-unknown-distance" = "doh\U00e9 ora kaweruhan";
"explore-potd-heading" = "Gambar dina iki";
"description-welcome-start-editing-button" = "Wiwit mbesut";
"explore-feed-preferences-on-this-day-description" = "Kadad\U00e9an duk nguni ing tanggal iki";
"explore-feed-preferences-languages-footer-text" = "Ndhelikak\U00e9 kab\U00e8h kertu pakan Dlajah ing kab\U00e8h basa bakal mat\U00e8ni tab Dlajah.";
"home-button-history-accessibility-label" = "Wikip\U00e9dia, bali nyang Sajarah";
"reading-themes-controls-accessibility-sepia-theme-button" = "Ules s\U00e8pia";
"settings-notifications-system-turn-on" = "Urubak\U00e9 Wara-wara";
"icon-shortcut-search-title" = "Gol\U00e8k ing Wikip\U00e9dia";
"welcome-intro-free-encyclopedia-more" = "Sinaoni liyan\U00e9 bab Wikip\U00e9dia";
"explore-feed-preferences-randomizer-description" = "Asilak\U00e9 sembarang artikel saperlu kawaca";
"cancel" = "Wurung";
"wikitext-upload-save-terms-name" = "Pranatan Pangguna";
"button-publish" = "Babar";
"edit-summary-choice-fixed-grammar" = "Ndandani paramasastra";
"explore-nearby-sub-heading-your-location" = "Pernah\U00e9 panjenengan";
"settings-title" = "Set\U00e8lan";
"reference-title" = "Rujukan %1$@";
"article-toolbar-reading-themes-controls-toolbar-item" = "Kontrol Cakrik Wacan";
"field-alert-captcha-invalid" = "CAPTCHA ora trep";
"home-more-like-footer" = "Liyane kaya %1$@";
"explore-feed-preferences-global-cards-subtitle" = "Ora mirunggan marang basa tinamtu";
"table-of-contents-button-label" = "Prat\U00e9lan isi";
"preference-title-eventlogging-opt-in" = "Kirim lapuran pangguna";
"abuse-filter-warning-irrelevant" = "Pranala njaba utawa gambar kang ora magepokan";
"icon-shortcut-random-title" = "Artikel sembarang";
"explore-nearby-placeholder-heading" = "Panggonan";
"places-accessibility-recenter-map-on-user-location" = "Dad\U00e8kak\U00e9 pernahku saiki punjer";
"edit-summary-choice-linked-words" = "Nambahi pranala";
"wikitext-preview-changes-none" = "Ora ana owah-padha digawe kanggo dipratinjau.";
"appearance-settings-reading-themes" = "Cakrik wacan";
"settings-notifications-push-notifications" = "Wara-wara otomatis";
"theme-dark-display-name" = "Peteng";
"languages-wikipedia" = "Basa-basa ing Wikip\U00e9dia";
"field-token-title" = "Kodhe v\U00e8rifikasi";
"welcome-notifications-tell-me-more-title" = "Candhak\U00e9 ngenani wara-wara";
"appearance-settings-adjust-text-sizing" = "Larasak\U00e9 ukuran\U00e9 tulisan ing artikel";
"action-move-to" = "Lih menyang...";
"empty-no-search-results-message" = "Ora ana asil";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Saka Wikip\U00e9dia";
"welcome-explore-new-ways-title" = "Cara anyar ndlajah";
"welcome-languages-description" = "Basa-basa ing ngisor iki ana ing pirantin\U00e9 panjenengan:";
"article-share" = "Dum";
"share-social-mention-format" = "\U201c%1$@\U201d lumantar @Wikipedia: %2$@";
"places-filter-top-articles" = "Wacan kondhang";
"relative-date-minutes-ago" = "%1$d|0=Mentas wa\U00e9|%1$d menit kapungkur";
"share-email-format" = "\U201c%1$@\U201d\n\nsaka \U201c%2$@\U201d\n\n%3$@";
"action-add-to" = "Tambahak\U00e9 ing...";
"wikitext-upload-save" = "Mbabar...";
"wikitext-upload-save-anonymously-warning" = "Besutan bakal diatribus\U00e8kak\U00e9 marang alamat IP pirantin\U00e9 panjenengan. Y\U00e8n panjenengan %1$@, panjenengan bakal duw\U00e9 privasi luwih.";
"page-protected-sysop" = "Kaca iki wis kareksa wutuh.";
"explore-most-read-generic-heading" = "Maca ndhuwur";
"number-millions" = "%1$@ yuta";
"in-the-news-title" = "Lagi dadi warta";
"no-email-account-alert" = "Mangga set\U00e8len akun layang-\U00e8l ing pirantin\U00e9 panjenengan lan ambali njajal.";
"welcome-explore-continue-button" = "Miwiti";
"info-box-close-text" = "Tutup";
"settings-language-bar" = "Tuduhak\U00e9 basa ing panggol\U00e8kan";
"on-this-day-detail-header-date-range" = "saka %1$@ - %2$@";
"top-read-header-generic" = "Wikip\U00e9dia";
"wikitext-upload-captcha-needed" = "Kudu verifikasi CAPTCHA.";
"article-unable-to-load-section" = "Ora bisa ngamot p\U00e9rangan iki. Jajal mot man\U00e8h kacan\U00e9 saperlu niliki y\U00e8n masalah\U00e9 wis didandani apa durung.";
"empty-no-feed-message" = "Kow\U00e9 bisa ndeleng artikel kang kaprayogakak\U00e9 y\U00e8n wis nyambung Intern\U00e8t";
"main-menu-nearby" = "Cedhak k\U00e9n\U00e9";
"empty-no-article-message" = "Nyuwun pangapura, ora bisa ngamot artikel";
"main-menu-account-logout" = "Metu";
"in-the-news-notification-share-action-title" = "Ngedum...";
"explore-feed-preferences-global-card-footer-text" = "Kertu iki ora mirunggan marang basa tinamtu, mat\U00e8ni kertu iki bakal mbusak kertun\U00e9 saka pakan Dlajah\U00e9 panjenengan.";
"wikitext-preview-link-preview-title" = "Pratuduh\U00e9 pranala";
"action-cancel" = "Wurung";
"find-in-page-number-matches" = "%1$@ / %2$@";
"continue-reading-empty-description" = "Dlajahi Wikip\U00e9dia supaya bisa maca werna-werna artikel\U00e9";
"dim-images" = "Bleretak\U00e9 gambar";
"page-protected-can-not-edit-title" = "Kaca iki direksa";
"account-creation-logging-in" = "Mlebu log...";
"login-forgot-password" = "Lali tembung wadining samp\U00e9yan?";
"account-creation-missing-fields" = "Panjenengan kudu ngisi jeneng panganggo, tembung wadi, lan konfirmasi tembung wadi saperlu nggaw\U00e9 akun.";
"settings-clear-cache-are-you-sure-message" = "Mbusak dhata ing telih bisa ngosongak\U00e9 ruwang %1$@. Laku iki ora bakal mbusek kaca simpenan\U00e9 panjenengan.";
"article-languages-filter-placeholder" = "Gol\U00e8k basa";
"about-libraries-licenses-title" = "Awak dh\U00e9w\U00e9 ndhemeni piranti alus sumber binuka %1$@";
"wikitext-downloading" = "Mbukak isi...";
"field-password-placeholder" = "isi tembung wadi";
"main-menu-privacy-policy" = "Pranatan bab priangga";
"places-search-saved-articles" = "Kab\U00e8h artikel sing kasimpen";
"share-open-in-maps" = "Bukak ing Maps";
"potd-empty-error-description" = "Gagal kanggo nompo Gambar dina kanggo %1$@";
"action-saved-accessibility" = "Kasimpen. Urubak\U00e9 saperlu wurung nyimpen.";
"relative-date-hours-ago" = "%1$d|0=Mentas wa\U00e9|%1$d jam kapungkur";
"home-news-footer" = "Acara dinan\U00e9 iki kang liyan\U00e9";
"settings-clear-cache" = "Resiki dhata ing telih";
"field-new-password-confirm-title" = "Konfirmasi tembung wadi anyar";
"two-factor-login-instructions" = "Mangga isinen kodhe v\U00e8rifikasi rong faktor";
"empty-no-history-title" = "Ora ana sajarah kang bisa tinuduhak\U00e9";
"home-button-saved-accessibility-label" = "Wikip\U00e9dia, bali menyang Kasimpen";
"search-recent-clear-confirmation-sub-heading" = "Laku iki ora bisa kawurungak\U00e9!";
"share-default-format" = "\U201c%1$@\U201d saka \U201c%2$@\U201d: %3$@";
"welcome-languages-add-or-edit-button" = "Tambah utawa besut basa-basa pinilih";
"forgot-password-email-sent" = "Layang-\U00e8l sing isin\U00e9 panuntun set\U00e8l-ulang tembung wadi wis dikirim";
"relative-date-years-ago" = "%1$d|0=Taun iki|Taun wingi|%1$d taun kapungkur";
"account-creation-have-account" = "Wis duw\U00e9 akun? %1$@";
"abuse-filter-warning-blanking" = "Ngothongak\U00e9 artikel utawa nyampah";
"potd-description-prefix" = "Gambar saka dina kanggo %1$@";
"empty-no-saved-pages-message" = "Simpen kaca kanggo ndeleng mengko, malah offline";
"license-footer-name" = "CC BY-SA 3.0";
"home-themes-prompt" = "Set\U00e8l pilihan wacan\U00e9 panjenengan kalebu ukuran\U00e9 t\U00e8ks lan cakrik\U00e9 saka wilah piranti artikel utawa ing set\U00e8lan panganggon\U00e9 panjenengan saperlu luwih nyaman anggon\U00e9 panjenengan maca.";
"settings-clear-cache-ok" = "Busak cache";
"empty-no-saved-pages-title" = "Ora ana kaca kasimpen";
"account-creation-saving" = "Nyimpen...";
"table-title-other" = "Katerangan liyan\U00e9";
"error-unknown" = "Ana masalah kang ora kaweruhan";
"continue-reading-empty-title" = "Ora ana artikel kang mentas kawaca";
"action-read" = "Waca";
"page-protected-can-not-edit" = "Panjenengan ora duw\U00e9 hak mbesut kaca iki";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"number-billions" = "%1$@ milyar";
"about-contributors" = "Panyumbang";
"info-box-title" = "Sunyata Rikat";
"places-accessibility-clear-saved-searches" = "Busak gol\U00e8kan simpenan";
"field-new-password-confirm-placeholder" = "isi man\U00e8h tembung wadi anyar";
"compass-direction" = "nalika pukul %1$@ th\U00e8ng";
"search-recent-title" = "Mentas digol\U00e8ki";
"abuse-filter-disallow-unconstructive" = "Saringan otomatis ngonangi y\U00e8n besutan iki bokmanawa ora mbangun utawa pamrih\U00e9 arep ngrusak.";
"share-on-twitter-sign-off" = "lumantar @Wikipedia";
"about-content-license" = "Lis\U00e8nsi kont\U00e8n";
"abuse-filter-warning-caps" = "Ngetik HURUF GEDH\U00c9 KAB\U00c8H";
"about-content-license-details" = "Isi cumepak kanthi pangayoman %1$@, kajaba ana katerangan liyan\U00e9.";
"top-read-header-with-language" = "Wikip\U00e9dia %1$@";
"action-saved" = "Kasimpen";
"about-wikimedia-foundation" = "Yeyasan Wikimedia";
"reading-themes-controls-accessibility-brightness-slider" = "Panggeser padhang";
"settings-clear-cache-are-you-sure-title" = "Resiki dhata ing telih?";
"action-remove" = "Buwang";
"on-this-day-detail-header-title" = "%1$d|%1$d prastawa historis";
"about-libraries-complete-list" = "Prat\U00e9lan wutuh";
"main-menu-about" = "Bab aplikasi";
"field-alert-password-confirm-mismatch" = "Tembung wadin\U00e9 ora mathuk";
"account-creation-create-account" = "Gaw\U00e9 akun panjenengan";
"page-similar-titles" = "Kaca sairib";
"readers-accessibility-label" = "%1$@ sing maca";
"search-recent-clear-delete-all" = "Busak Kab\U00e8h";
"places-filter-no-saved-places" = "Panjenengan ora duw\U00e9 papan simpenan";
"about-repositories-app-source-license-mit" = "Lis\U00e8nsi MIT";
"places-no-saved-articles-have-location" = "Artikel simpenan\U00e9 panjenengan ora ana sing ngemu katerangan pernah";
"places-search-your-current-location" = "Pernah\U00e9 panjenengan saiki";
"settings-primary-language-details" = "Basa pisanan ing prat\U00e9lan iki dianggo minangka basa pokok mungguh ing aplikasin\U00e9. Ngganti basa iki bakal ngganti isi padinan\U00e9 (kayata Artikel Pinilih) sing katon ing Dlajah.";
"account-creation-captcha-title" = "Pamriksa pangayoman CAPTCHA";
"menu-cancel-accessibility-label" = "Wurung";
"description-published-button-title" = "Rampung";
"welcome-notifications-tell-me-more-creation" = "Kabar sing digawe lan dikirim ing piranti kanthi app, ora saka server kita (utawa pihak katelu).";
"places-title" = "Panggonan";
"article-languages-others" = "Basa liyan\U00e9";
"places-search-this-area" = "Kasil kanggo laladan iki";
"welcome-languages-search-title" = "Gol\U00e8k ing m\U00e8h 300 basa";
"main-menu-account-logout-are-you-sure" = "Apa panjenengan yakin arep metu?";
"about-send-feedback" = "Kirim saran aplikasi";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Murub kab\U00e8h";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Mati";
"action-move-to-reading-list" = "Lih menyang prat\U00e9lan wacan";
"field-password-confirm-title" = "Konfirmasi tembung wadi";
"action-sort" = "Urutak\U00e9";
"field-username-title" = "Jeneng panganggo";
"on-this-day-title" = "Ing dina iki";
"about-testers" = "Pandhadhar";
"abuse-filter-warning-heading" = "Iki prasasat besutan kang ora mbangun. Panjenengan yakin arep mbabar iki?";
"on-this-day-footer" = "Prastawa historis liyan\U00e9 ing dina iki";
"abuse-filter-warning-subheading" = "Besutan\U00e9 panjenengan bokmanawa ngemu siji utawa luwih bab ing ngisor iki:";
"history-clear-delete-all" = "Ha'a, busak kab\U00e8h";
"new-password-instructions" = "Panjenengan wis mlebu log mawa tembung wadi sawetara. Saperlu ngrampungak\U00e9 ol\U00e8h\U00e9 panjenengan mlebu log, set\U00e8len tembung wadi anyar ing k\U00e9n\U00e9.";
"places-enable-location-action-button-title" = "Urubak\U00e9 pernah";
"button-next" = "Sabanjur\U00e9";
"in-the-news-notification-read-now-action-title" = "Waca Saiki";
"article-deleted-accessibility-notification" = "%1$d|artikel|artikel kabusak";
"explore-featured-article-heading" = "Artikel pinilih";
"main-menu-zero-faq" = "Pitakon Kerep Wikip\U00e9dia Z\U00e9ro";
"cc-zero" = "Creative Commons CC0";
"about-repositories" = "Panyimpenan";
"login-title" = "Mlebu log ing akun panjenengan";
"share-a-fact-made-with" = "Digaw\U00e9 nganggo aplikasi Wikip\U00e9dia";
"share-article-name-on-wikipedia" = "\"%1$@\" ing @Wikipedia:";
"button-skip" = "Langkahi";
"places-search-top-articles-that-match-scope" = "Cedhak k\U00e9n\U00e9";
"back-button-accessibility-label" = "Bali";
"theme-sepia-display-name" = "S\U00e8pia";
"home-title" = "Dlajah";
"explore-feed-preferences-places-description" = "Artikel Wikip\U00e9dia ing cedhak panjenengan";
"settings-appearance" = "Pepilihaning wewacan";
"article-delete" = "Busak";
